var questions = [
    {
        q: 'Какой город находится в тех же широтах, что и черноморский курорт Сочи?\n',
        a1: '1 - Алжир (Алжир)\n',
        a2: '2 - Пекин (Китай)\n',
        a3: '3 - Торонто (Канада)\n',
        a4: '4 - Барселона (Испания)\n',
        correct: 3,
        cash: 300
},
    {
        q: 'Что из этих сооружений стало названием романа М. С. Шагинян?\n',
        a1: '1 - Теплоцентраль\n',
        a2: '2 - Гидроцентраль\n',
        a3: '3 - Электроцентраль\n',
        a4: '4 - Газоцентраль\n',
        correct: 2,
        cash: 500
},
    {
        q: 'Какое из этих морей не относится к озерам?\n',
        a1: '1 -  Балтийское\n',
        a2: '2 - Аральское\n',
        a3: '3 - Мертвое\n',
        a4: '4 - Каспийское\n',
        correct: 1,
        cash: 999200
}
    ]
